<?xml version="1.0" encoding="utf-8" ?>
<rss version="2.0">
    <channel>
        <title>Le gouvernement luxembourgeois - Toutes les actualités</title>
        <description>Suivez les dernières informations Le gouvernement luxembourgeois</description>
        <copyright>Le gouvernement luxembourgeois</copyright>
        <link>http://gouvernement.lu/fr/actualites/toutes_actualites</link>
        <language>fr</language>
        <image>
            <title>Le gouvernement luxembourgeois - Toutes les actualités</title>
            <link>http://gouvernement.lu/fr/actualites/toutes_actualites</link>
            <url>  </url>
            <description>Suivez les dernières informations Le gouvernement luxembourgeois</description>
            <height>80</height>
        </image>
        <ttl>1440</ttl>
        <skipHours>
            <hour>20</hour>
            <hour>21</hour>
            <hour>22</hour>
            <hour>23</hour>
            <hour>0</hour>
            <hour>1</hour>
            <hour>2</hour>
            <hour>3</hour>
            <hour>4</hour>
            <hour>5</hour>
            <hour>6</hour>
        </skipHours>
        <skipDays>
            <day>Saturday</day>
            <day>Sunday</day>
        </skipDays>
        
            
                <pubDate>Wed, 26 Mar 2025 00:00:00 +0100 </pubDate>
                <lastBuildDate>Wed, 26 Mar 2025 10:22:58 +0100</lastBuildDate>
            
            <item>
                <title>Le ''Logement en Chiffres'' n°17, en collaboration avec le Statec </title>
                <description>Depuis 2014, l&#39;Observatoire de l&#39;habitat et le Statec diffusent conjointement une publication consacr&amp;eacute;e au march&amp;eacute; de l&#39;immobilier r&amp;eacute;sidentiel. </description>
                <pubDate>Wed, 26 Mar 2025 10:22:58 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/26-logement-chiffres.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/26-logement-chiffres.html</guid>
            </item>
        
            
            <item>
                <title>Visite d'État au Luxembourg du président de la république de Singapour, Tharman Shanmugaratnam, et de son épouse Jane Ittogi Shanmugaratnam (27-28.03.2025) </title>
                <description>Sur invitation de LL.AA.RR. le Grand-Duc et la Grande-Duchesse, le pr&amp;eacute;sident de la r&amp;eacute;publique de Singapour, Tharman Shanmugaratnam, et son &amp;eacute;pouse Jane Ittogi Shanmugaratnam effectueront une visite d&#39;&amp;Eacute;tat au Luxembourg du 27 au 28 mars 2025.</description>
                <pubDate>Wed, 26 Mar 2025 11:42:11 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/26-visite-etat-singapour.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/26-visite-etat-singapour.html</guid>
            </item>
        
            
            <item>
                <title>Présentation du nouveau Service d'information et de médiation dans le domaine des services pour les personnes âgées (SIMPA)</title>
                <description>Dans le cadre de la mise en &amp;oelig;uvre de la loi du 23 ao&amp;ucirc;t 2023 sur la qualit&amp;eacute; des services pour personnes &amp;acirc;g&amp;eacute;es, un nouveau service a &amp;eacute;t&amp;eacute; pr&amp;eacute;sent&amp;eacute;: le SIMPA - le service d&#39;information et de m&amp;eacute;diation dans le domaine des services des personnes &amp;acirc;g&amp;eacute;es. </description>
                <pubDate>Tue, 25 Mar 2025 18:11:21 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/25-hahn-simpa.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/25-hahn-simpa.html</guid>
            </item>
        
            
            <item>
                <title>Colloque pour le Plan d'action national LGBTIQ+</title>
                <description>Le 24 mars 2024, Yuriko Backes, ministre de l&#39;&amp;Eacute;galit&amp;eacute; des genres et de la Diversit&amp;eacute;, a invit&amp;eacute; les parties prenantes concern&amp;eacute;es par l&#39;&amp;eacute;galit&amp;eacute; des droits des personnes LGBTIQ+ &amp;agrave; un colloque en vue de l&#39;&amp;eacute;laboration du Plan d&#39;action national LGBTIQ+</description>
                <pubDate>Tue, 25 Mar 2025 17:20:09 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/25-backes-colloque-lgbtiq.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/25-backes-colloque-lgbtiq.html</guid>
            </item>
        
            
            <item>
                <title>Martine Deprez participe à la réunion informelle des ministres de la Santé européens à Varsovie </title>
                <description>Martine Deprez, ministre de la Sant&amp;eacute; et de la S&amp;eacute;curit&amp;eacute; sociale, a particip&amp;eacute; le mardi 25 mars 2025 &amp;agrave; la r&amp;eacute;union du Conseil EPSCO (Emploi, politique sociale, sant&amp;eacute; et consommateurs) de l&#39;Union europ&amp;eacute;enne (UE), organis&amp;eacute; sous la pr&amp;eacute;sidence polonaise &amp;agrave;  ...</description>
                <pubDate>Tue, 25 Mar 2025 16:44:09 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/25-deprez-varsovie.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/25-deprez-varsovie.html</guid>
            </item>
        
            
            <item>
                <title>Attention aux fraudes aux crédits sur les réseaux sociaux </title>
                <description>La Commission de surveillance du secteur financier (CSSF) et la Direction de la protection des consommateurs (DPC) mettent en garde le public contre des offres frauduleuses de cr&amp;eacute;dit circulant sur les r&amp;eacute;seaux sociaux. </description>
                <pubDate>Tue, 25 Mar 2025 13:14:35 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/25-fraudes-credits.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/25-fraudes-credits.html</guid>
            </item>
        
            
            <item>
                <title>Comité de conjoncture du 25 mars 2025 </title>
                <description>Le Comit&amp;eacute; de conjoncture s&#39;est r&amp;eacute;uni en date du 25 mars 2025, sous la pr&amp;eacute;sidence du ministre de l&#39;&amp;Eacute;conomie, des PME, de l&#39;&amp;Eacute;nergie et du Tourisme, Lex Delles, et du ministre du Travail, Georges Mischo.
</description>
                <pubDate>Tue, 25 Mar 2025 14:52:48 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/25-comite-conjoncture.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/25-comite-conjoncture.html</guid>
            </item>
        
            
            <item>
                <title>Martine Hansen débat sur la vision pour l'agriculture et l'alimentation au Conseil &quot;Agriculture et Pêche&quot;</title>
                <description>Martine Hansen, ministre de l&#39;Agriculture, de l&#39;Alimentation et de la Viticulture, a particip&amp;eacute; au Conseil &amp;quot;Agriculture et P&amp;ecirc;che&amp;quot; le lundi, 24 mars 2025 &amp;agrave; Bruxelles. </description>
                <pubDate>Mon, 24 Mar 2025 18:40:16 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/24-hansen-agripeche.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/24-hansen-agripeche.html</guid>
            </item>
        
            
            <item>
                <title>Accord sur la création d'un statut spécifique pour les médecins en voie de spécialisation au Luxembourg </title>
                <description>Le minist&amp;egrave;re de la Sant&amp;eacute; et de la S&amp;eacute;curit&amp;eacute; sociale (M3S), le minist&amp;egrave;re de la Recherche et de l&#39;Enseignement sup&amp;eacute;rieur (MESR) et l&#39;Association luxembourgeoise des m&amp;eacute;decins en voie de sp&amp;eacute;cialisation (ALMEVS), accompagn&amp;eacute;e par l&#39;OGBL, se sont accord&amp;eacute;s sur ...</description>
                <pubDate>Mon, 24 Mar 2025 15:02:05 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/24-deprez-obertin-accord.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/24-deprez-obertin-accord.html</guid>
            </item>
        
            
            <item>
                <title>Renforcer l'accès aux formations de l'hôtellerie et du tourisme: l'EHTL ouvre un deuxième site dans le sud du pays </title>
                <description>Le 24 mars 2025, le ministre de l&#39;&amp;Eacute;ducation nationale, de l&#39;Enfance et de la Jeunesse, Claude Meisch, et le directeur de l&#39;&amp;Eacute;cole d&#39;h&amp;ocirc;tellerie et de tourisme du Luxembourg (EHTL), Michel Lanners, ont pr&amp;eacute;sent&amp;eacute; le nouveau site de l&#39;&amp;Eacute;cole d&#39;h&amp;ocirc;tellerie et ...
</description>
                <pubDate>Mon, 24 Mar 2025 16:00:55 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/24-meisch-ehtl.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/24-meisch-ehtl.html</guid>
            </item>
        
            
            <item>
                <title>Lex Delles et Gilles Roth ont présenté un plan d'action conjoint en 10 points pour le développement des start-up, scale-up et de l'écosystème </title>
                <description>En date du 24 mars 2025, le ministre de l&#39;&amp;Eacute;conomie, des PME, de l&#39;&amp;Eacute;nergie et du Tourisme, Lex Delles, et le ministre des Finances, Gilles Roth, ont pr&amp;eacute;sent&amp;eacute; conjointement un plan d&#39;action intitul&amp;eacute; &amp;quot;10 points d&#39;action pour les start-ups&amp;quot;. </description>
                <pubDate>Mon, 24 Mar 2025 16:01:33 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/24-delles-roth-plan-action.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/24-delles-roth-plan-action.html</guid>
            </item>
        
            
            <item>
                <title>Le nouveau SpeedUP du GovTech Lab &quot;Legal and normative text analyser&quot;</title>
                <description>Le GovTech Lab a lanc&amp;eacute; un nouveau SpeedUP intitul&amp;eacute; &amp;quot;Legal and normative text analyser &amp;quot;, ouvert &amp;agrave; candidatures du 24 mars au 24 avril 2025.</description>
                <pubDate>Tue, 25 Mar 2025 10:29:03 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites.gouv2024_mindigital%2Bfr%2Bactualites%2Barticle%2B2025%2Bgtl-olas.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites.gouv2024_mindigital%2Bfr%2Bactualites%2Barticle%2B2025%2Bgtl-olas.html</guid>
            </item>
        
            
            <item>
                <title>Quiz ''Antigaspi'' et kit pédagogique: Le ministère de l'Agriculture, de l'Alimentation et de la Viticulture relance sa campagne contre le gaspillage alimentaire! </title>
                <description>Informer davantage pour gaspiller moins! Fid&amp;egrave;le &amp;agrave; son credo, le minist&amp;egrave;re de l&#39;Agriculture, de l&#39;Alimentation et de la Viticulture relance sa campagne de sensibilisation contre le gaspillage alimentaire.
</description>
                <pubDate>Mon, 24 Mar 2025 09:54:14 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/24-quiz-antigaspi.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/24-quiz-antigaspi.html</guid>
            </item>
        
            
            <item>
                <title>Le ministère de la Culture a attribué sept commandes de composition musicale à des compositeurs et compositrices luxembourgeois ou résidents </title>
                <description>Dans le cadre de sa politique de soutien &amp;agrave; la cr&amp;eacute;ation musicale, le minist&amp;egrave;re de la Culture a proc&amp;eacute;d&amp;eacute; &amp;agrave; un appel public pour des commandes d&#39;&amp;oelig;uvres musicales en 2024. Cette initiative a suscit&amp;eacute; un vif int&amp;eacute;r&amp;ecirc;t au sein de...</description>
                <pubDate>Tue, 25 Mar 2025 10:54:31 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/24-commandes-composition.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/24-commandes-composition.html</guid>
            </item>
        
            
            <item>
                <title>Entrevue entre Xavier Bettel et Austelino Correia, Président de l'Assemblée nationale du Cabo Verde </title>
                <description>Les interlocuteurs se sont f&amp;eacute;licit&amp;eacute;s de l&#39;excellence des relations bilat&amp;eacute;rales entre le Luxembourg et le Cabo Verde et ont &amp;eacute;voqu&amp;eacute; leur &amp;eacute;volution au fil des ann&amp;eacute;es. </description>
                <pubDate>Tue, 25 Mar 2025 07:39:27 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/25-bettel-correia.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/25-bettel-correia.html</guid>
            </item>
        
            
            <item>
                <title>Les CFL renforcent la visibilité de la langue luxembourgeoise sur leurs quais</title>
                <description>Dans le cadre de leur engagement en faveur du multilinguisme et de la valorisation de la langue luxembourgeoise, la Soci&amp;eacute;t&amp;eacute; nationale des chemins de fer luxembourgeois (CFL) a entrepris d&#39;afficher les noms des localit&amp;eacute;s &amp;agrave; la fois en fran&amp;ccedil;ais et en ...</description>
                <pubDate>Sat, 22 Mar 2025 13:27:18 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/22-backes-thill-cfl.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/22-backes-thill-cfl.html</guid>
            </item>
        
            
            <item>
                <title>Smarter rules will unlock the funds needed to pay for Europe's security</title>
                <description>OpEd by Prime Minister Luc Frieden published in the Financial Times.</description>
                <pubDate>Thu, 20 Mar 2025 12:47:30 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites.gouvernement2024%2Ben%2Bactualites%2Btoutes_actualites%2Barticles%2B2025%2B03-mars%2B20-frieden-oped-ft.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites.gouvernement2024%2Ben%2Bactualites%2Btoutes_actualites%2Barticles%2B2025%2B03-mars%2B20-frieden-oped-ft.html</guid>
            </item>
        
            
            <item>
                <title>GoodFoodLoop: rassembler les jeunes autour du bien-être, de l'alimentation saine et du mouvement</title>
                <description>Dans le cadre de la campagne Screen-Life Balance du minist&amp;egrave;re de l&#39;&amp;Eacute;ducation nationale, de l&#39;Enfance et de la Jeunesse, le Service national de la jeunesse (SNJ) a mis en place l&#39;initiative GoodFoodLoop.</description>
                <pubDate>Mon, 24 Mar 2025 11:51:03 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/21-meisch-goodfoodloop.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/21-meisch-goodfoodloop.html</guid>
            </item>
        
            
            <item>
                <title></title>
                <description>Le 21 mars 2025, le Vice-Premier ministre, ministre des Affaires &amp;eacute;trang&amp;egrave;res et du Commerce ext&amp;eacute;rieur, ministre de la Coop&amp;eacute;ration et de l&#39;Action humanitaire, Xavier Bettel, et le ministre de l&#39;&amp;Eacute;conomie, des PME, de l&#39;&amp;Eacute;nergie et du Tourisme, Lex Delles, ...</description>
                <pubDate></pubDate>
                <link></link>
                <guid isPermaLink="true"></guid>
            </item>
        
            
            <item>
                <title>Entrevue de Xavier Bettel et Lex Delles avec Nguyen Hoa Binh, Vice-Premier ministre du Vietnam </title>
                <description>Le 21 mars 2025, le Vice-Premier ministre, ministre des Affaires &amp;eacute;trang&amp;egrave;res et du Commerce ext&amp;eacute;rieur, ministre de la Coop&amp;eacute;ration et de l&#39;Action humanitaire, Xavier Bettel, et le ministre de l&#39;&amp;Eacute;conomie, des PME, de l&#39;&amp;Eacute;nergie et du Tourisme, Lex Delles, ...</description>
                <pubDate>Fri, 21 Mar 2025 17:34:00 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/21-bettel-delles-roth-nguyen.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/21-bettel-delles-roth-nguyen.html</guid>
            </item>
        
            
            <item>
                <title>Présentation du Wuertatlas par Alain Atten et Claude Schmit </title>
                <description>Le 19 mars 2025, le nouvel atlas de la langue (Sproochatlas) des auteurs Alain Atten et Claude Schmit a &amp;eacute;t&amp;eacute; pr&amp;eacute;sent&amp;eacute; &amp;agrave; la Biblioth&amp;egrave;que nationale devant environ 200 invit&amp;eacute;s et en pr&amp;eacute;sence du ministre de la Culture Eric Thill. </description>
                <pubDate>Fri, 21 Mar 2025 15:41:50 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/21-thill-wuertatlas.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/21-thill-wuertatlas.html</guid>
            </item>
        
            
            <item>
                <title>Inauguration officielle de l'École nationale de santé du Luxembourg, du hall des sports du Centre de logopédie, des logements étudiants – Villa Flo à Strassen</title>
                <description>En date du 21 mars 2025, la ministre de la Mobilit&amp;eacute; et des Travaux publics, Yuriko Backes, le ministre de l&#39;&amp;Eacute;ducation nationale, de l&#39;Enfance et de la Jeunesse, Claude Meisch, en pr&amp;eacute;sence de la directrice de l&#39;&amp;Eacute;cole nationale de sant&amp;eacute; du Luxembourg...</description>
                <pubDate>Fri, 21 Mar 2025 15:37:20 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/21-backes-meisch-ensa.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/21-backes-meisch-ensa.html</guid>
            </item>
        
            
            <item>
                <title>Le Luxembourg facilite le transport de trois patients palestiniens depuis Bucarest vers la France pour des soins médicaux vitaux</title>
                <description>Le 19 mars 2025, dans le cadre du m&amp;eacute;canisme europ&amp;eacute;en de protection civile, le Luxembourg a facilit&amp;eacute; le transport de trois patients palestiniens depuis Bucarest vers la France afin qu&#39;ils puissent recevoir des traitements m&amp;eacute;dicaux vitaux. Chaque patient...</description>
                <pubDate>Fri, 21 Mar 2025 15:20:56 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/21-transport-patients.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/21-transport-patients.html</guid>
            </item>
        
            
            <item>
                <title>Stéphanie Obertin a rencontré Zsolt Szabó, ministre aux Relations au sein du Royaume et à la Numérisation des Pays-Bas </title>
                <description>St&amp;eacute;phanie Obertin, ministre de la Digitalisation, a rencontr&amp;eacute; Zsolt Szab&amp;oacute;, ministre aux Relations au sein du Royaume et &amp;agrave; la Num&amp;eacute;risation des Pays-Bas, le 21 mars 2025.</description>
                <pubDate>Fri, 21 Mar 2025 13:58:54 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/21-obertin-szabo.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/21-obertin-szabo.html</guid>
            </item>
        
            
            <item>
                <title>Lex Delles a présenté de nouvelles mesures de simplification administrative au profit des PME</title>
                <description>En date du 21 mars 2025, le ministre de l&#39;&amp;Eacute;conomie, des PME, de l&#39;&amp;Eacute;nergie et du Tourisme, Lex Delles, a pr&amp;eacute;sent&amp;eacute; de nouvelles mesures visant &amp;agrave; simplifier les d&amp;eacute;marches administratives auxquelles les entreprises, et notamment les PME, sont confront&amp;eacute;es. </description>
                <pubDate>Fri, 21 Mar 2025 13:43:55 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/21-delles-pme.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/21-delles-pme.html</guid>
            </item>
        
            
            <item>
                <title>Nouvelle UNESCO Site Manager au sein de la Ville de Luxembourg</title>
                <description>Sur proposition du coll&amp;egrave;ge &amp;eacute;chevinal de la Ville de Luxembourg, le ministre de la Culture, Eric Thill, vient de nommer Madame Shaaf Milani-Nia aupr&amp;egrave;s du Centre du patrimoine mondial comme UNESCO Site Manager pour &amp;laquo; Luxembourg, vieux quartiers et fortifications...</description>
                <pubDate>Fri, 21 Mar 2025 11:46:55 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites.gouv2024_mcult%2Bfr%2Bactualites%2Bmes-actualites%2B2025%2Bmars%2Bunesco-site-manager-vdl.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites.gouv2024_mcult%2Bfr%2Bactualites%2Bmes-actualites%2B2025%2Bmars%2Bunesco-site-manager-vdl.html</guid>
            </item>
        
            
            <item>
                <title>Ouverture du premier tronçon de l'autoroute A3 à 2x3 voies avec une voie dédiée au covoiturage/bus</title>
                <description>Dans le cadre du projet d&#39;&amp;eacute;largissement de l&#39;autoroute A3, une &amp;eacute;tape majeure sera franchie avec l&#39;ouverture du premier tron&amp;ccedil;on &amp;agrave; 2x3 voies reliant la croix de Gasperich &amp;agrave; l&#39;aire de Berchem en date du 23 mars 2025. 
</description>
                <pubDate>Wed, 26 Mar 2025 10:17:24 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/21-backes-autoroute-a3.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/21-backes-autoroute-a3.html</guid>
            </item>
        
            
            <item>
                <title>L’AEC de l’assurance dépendance communique à l’occasion de la Journée mondiale de la Trisomie 21</title>
                <description>Communiqu&amp;eacute; de l&#39;Administration d&#39;&amp;eacute;valuation et de contr&amp;ocirc;le de l&#39;assurance d&amp;eacute;pendance &amp;agrave; l&#39;occasion de la Journ&amp;eacute;e mondiale de la Trisomie 21 &amp;laquo; Am&amp;eacute;liorer nos syst&amp;egrave;mes de soutien &amp;raquo; L&amp;rsquo;Administration d&amp;rsquo;&amp;eacute;valuation et de contr&amp;ocirc;le de l&amp;rsquo;assurance d&amp;eacute;pendance (AEC) juge int&amp;eacute;ressant de vous...</description>
                <pubDate>Fri, 21 Mar 2025 09:51:31 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites.gouv2024_aec%2Bfr%2Bactualites%2Btoutesactualites%2B2025%2Bmars-25%2Bcommunique-aec-trisomie-21.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites.gouv2024_aec%2Bfr%2Bactualites%2Btoutesactualites%2B2025%2Bmars-25%2Bcommunique-aec-trisomie-21.html</guid>
            </item>
        
            
            <item>
                <title>Adoption de la loi sur les réseaux de transport d'hydrogène: une étape décisive vers la décarbonation de l'économie luxembourgeoise </title>
                <description>Le 20 mars 2025, la Chambre des d&amp;eacute;put&amp;eacute;s a adopt&amp;eacute; le projet de loi 8298 relatif &amp;agrave; l&#39;&amp;eacute;tablissement de r&amp;eacute;seaux de transport d&#39;hydrog&amp;egrave;ne. </description>
                <pubDate>Thu, 20 Mar 2025 17:36:54 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/20-delles-transport-hydrogene.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/20-delles-transport-hydrogene.html</guid>
            </item>
        
            
            <item>
                <title>Entrevue entre Xavier Bettel et João Cravinho, représentant spécial de l'Union européenne pour le Sahel </title>
                <description>Le 20 mars 2025, le ministre des Affaires &amp;eacute;trang&amp;egrave;res et du Commerce ext&amp;eacute;rieur, ministre de la Coop&amp;eacute;ration et de l&#39;Action humanitaire, Xavier Bettel, a re&amp;ccedil;u Jo&amp;atilde;o Cravinho, repr&amp;eacute;sentant sp&amp;eacute;cial de l&#39;Union europ&amp;eacute;enne pour la r&amp;eacute;gion du Sahel.</description>
                <pubDate>Thu, 20 Mar 2025 16:56:04 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/20-bettel-cravinho.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/20-bettel-cravinho.html</guid>
            </item>
        
            
            <item>
                <title>Infections respiratoires: rétrospective de la semaine du 10 au 16 mars 2025</title>
                <description>La Direction de la sant&amp;eacute; publie sa r&amp;eacute;trospective hebdomadaire concernant l&#39;&amp;eacute;volution des principales infections respiratoires aigu&amp;euml;s, incluant la COVID-19, la grippe et le virus respiratoire syncytial (RSV).</description>
                <pubDate>Thu, 20 Mar 2025 15:01:53 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/20-infections-respiratoires.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/20-infections-respiratoires.html</guid>
            </item>
        
            
            <item>
                <title>Le nouveau &quot;EDI-Infomagazin fir Elteren&quot; vient de paraître</title>
                <description>La quinzi&amp;egrave;me &amp;eacute;dition d&#39;EDI-Infomagazin fir Elteren consacre son dossier &amp;agrave; la Screen-Life-Balance, c&#39;est-&amp;agrave;-dire l&#39;&amp;eacute;quilibre entre le monde num&amp;eacute;rique et le monde r&amp;eacute;el pour les enfants et les jeunes. EDI se penche plus particuli&amp;egrave;rement sur les nouvelles ...</description>
                <pubDate>Thu, 20 Mar 2025 13:33:35 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/20-edi-infomagazin-elteren.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/20-edi-infomagazin-elteren.html</guid>
            </item>
        
            
            <item>
                <title>Visite de travail du Premier ministre du royaume de Suède, Ulf Kristersson, et de la ministre des Affaires européennes, Jessica Rosencrantz </title>
                <description>Le Premier ministre du royaume de Su&amp;egrave;de, Ulf Kristersson, et la ministre des Affaires europ&amp;eacute;ennes, Jessica Rosencrantz, se sont rendus &amp;agrave; Luxembourg le 19 mars pour une visite de travail. </description>
                <pubDate>Thu, 20 Mar 2025 11:28:09 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/20-visite-travail-suede.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/20-visite-travail-suede.html</guid>
            </item>
        
            
            <item>
                <title>Yuriko Backes à Kyiv: une visite de travail sous le signe de la solidarité</title>
                <description>Le 19 mars 2025, sur invitation de son homologue ukrainien, le ministre de la D&amp;eacute;fense Rustem Umerov, la ministre de la D&amp;eacute;fense, Yuriko Backes, ensemble avec le g&amp;eacute;n&amp;eacute;ral Steve Thull, chef d&#39;&amp;eacute;tat-major de l&#39;Arm&amp;eacute;e luxembourgeoise, a effectu&amp;eacute; une visite de tra</description>
                <pubDate>Thu, 20 Mar 2025 11:56:47 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/20-backes-kyiv.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/20-backes-kyiv.html</guid>
            </item>
        
            
            <item>
                <title>Le nombre de postes déclarés continue à augmenter en février 2025</title>
                <description>Le nombre de demandeurs d&#39;emploi r&amp;eacute;sidents disponibles inscrits &amp;agrave; l&#39;ADEM s&#39;&amp;eacute;l&amp;egrave;ve &amp;agrave; 19.460 au 28 f&amp;eacute;vrier 2025, en hausse de 1.294 personnes (soit 7,1%) par rapport au mois de f&amp;eacute;vrier 2024.</description>
                <pubDate>Thu, 20 Mar 2025 11:12:47 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/20-adem-chomage.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/20-adem-chomage.html</guid>
            </item>
        
            
            <item>
                <title>Succès de la 3e Journée du réseau bibnet.lu à la Bibliothèque nationale du Luxembourg </title>
                <description>Plus d&#39;une centaine de professionnels et biblioth&amp;eacute;caires se sont r&amp;eacute;unis &amp;agrave; la Biblioth&amp;egrave;que nationale du Luxembourg pour la 3&amp;#7497; Journ&amp;eacute;e du r&amp;eacute;seau bibnet.lu.</description>
                <pubDate>Thu, 20 Mar 2025 08:54:25 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/20-thill-reseau-bibnet.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/20-thill-reseau-bibnet.html</guid>
            </item>
        
            
            <item>
                <title>Visite de travail de Ndaba Nkosinathi Gaolathe, Vice-Président et ministre des Finances du Botswana au Luxembourg</title>
                <description>Le 19 mars 2025, le Vice-Pr&amp;eacute;sident et ministre des Finances du Botswana, Ndaba Nkosinathi Gaolathe, s&#39;est rendu au Luxembourg, o&amp;ugrave; il a eu des entrevues bilat&amp;eacute;rales avec Xavier Bettel, ...</description>
                <pubDate>Wed, 19 Mar 2025 18:12:07 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/19-bettel-gaolathe.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/19-bettel-gaolathe.html</guid>
            </item>
        
            
            <item>
                <title>Livestream de la conférence de presse avec le Premier ministre Luc Frieden et le Premier ministre du royaume de Suède Ulf Kristersson</title>
                <description>Conf&amp;eacute;rence de presse </description>
                <pubDate>Thu, 20 Mar 2025 11:29:15 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/video-conference-presse/2025/03-mars/19-livestream-frieden-kristersson.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/video-conference-presse/2025/03-mars/19-livestream-frieden-kristersson.html</guid>
            </item>
        
            
            <item>
                <title>Lancement de la campagne 123easy.lu </title>
                <description>L&#39;Administration des contributions directes (ACD) a lanc&amp;eacute; sa campagne de sensibilisation &amp;quot;123easy - Le processus de simplification de l&#39;ACD&amp;quot;, samedi dernier, le 15 mars &amp;agrave; Grevenmacher. 
</description>
                <pubDate>Wed, 19 Mar 2025 16:15:03 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/19-campagne-123easy.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/19-campagne-123easy.html</guid>
            </item>
        
            
            <item>
                <title>Deux Zones fonctionnelles transfrontalières (ZFT) Luxembourg - Wallonie pour renforcer la coopération transfrontalière</title>
                <description>Claude Meisch, ministre du Logement et de l&#39;Am&amp;eacute;nagement du territoire, a particip&amp;eacute; le 18 mars 2025 &amp;agrave; une rencontre strat&amp;eacute;gique concernant les deux &amp;quot;Zones fonctionnelles transfrontali&amp;egrave;res (ZFT) Luxembourg-Wallonie&amp;quot;: ZFT Nord et la ZFT Sud. </description>
                <pubDate>Wed, 19 Mar 2025 10:33:18 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/19-zft-wallonie.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/19-zft-wallonie.html</guid>
            </item>
        
            
            <item>
                <title>Luc Frieden au Conseil européen à Bruxelles </title>
                <description>Le Premier ministre Luc Frieden &amp;eacute;tait &amp;agrave; Bruxelles le 20 mars pour participer &amp;agrave; la r&amp;eacute;union du Conseil europ&amp;eacute;en.</description>
                <pubDate>Fri, 21 Mar 2025 10:46:28 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/19-frieden-bruxelles.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/19-frieden-bruxelles.html</guid>
            </item>
        
            
            <item>
                <title>Yuriko Backes a participé à la réunion informelle des ministres européens des transports à Varsovie </title>
                <description>La ministre de la Mobilit&amp;eacute; et des Travaux publics, Yuriko Backes, a particip&amp;eacute; &amp;agrave; la r&amp;eacute;union informelle des ministres europ&amp;eacute;ens des transports les lundi 17 et mardi 18 mars, &amp;agrave; Varsovie. </description>
                <pubDate>Thu, 20 Mar 2025 07:32:17 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/18-backes-varsovie.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/18-backes-varsovie.html</guid>
            </item>
        
            
            <item>
                <title>Gilles Roth en mission financière à Paris:''La finance doit être source de stabilité et agir comme catalyseur'' </title>
                <description>Dans le cadre d&#39;une mission financi&amp;egrave;re organis&amp;eacute;e par Luxembourg for Finance (LFF), le ministre des Finances, Gilles Roth, s&#39;est rendu &amp;agrave; Paris du 18 au 19 mars 2025.
</description>
                <pubDate>Wed, 19 Mar 2025 09:43:26 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/19-roth-mission.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/19-roth-mission.html</guid>
            </item>
        
            
            <item>
                <title>Visite de travail de Xavier Bettel en Inde </title>
                <description>Le ministre des Affaires &amp;eacute;trang&amp;egrave;res et du Commerce ext&amp;eacute;rieur, Xavier Bettel, a effectu&amp;eacute; une visite de travail en Inde, du 16 au 18 mars 2025. </description>
                <pubDate>Tue, 18 Mar 2025 17:49:37 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/18-bettel-inde.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/18-bettel-inde.html</guid>
            </item>
        
            
            <item>
                <title>Interdiction d’évolutions de drones en date du 27 et 28 mars 2025</title>
                <description>Les &amp;eacute;volutions de drones sont interdites le 27 et 28 mars 2025 de 8.30 heures &amp;agrave; 21.30 heures dans la zone g&amp;eacute;ographique &amp;laquo; EL-UAS-TEVT-2025-01 &amp;raquo;</description>
                <pubDate>Tue, 18 Mar 2025 09:56:28 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites.gouv2024_dac%2Bfr%2Bactualites%2B2025%2Bmars2025%2Binterdiction-de-vol-27-28-mars.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites.gouv2024_dac%2Bfr%2Bactualites%2B2025%2Bmars2025%2Binterdiction-de-vol-27-28-mars.html</guid>
            </item>
        
            
            <item>
                <title>Le ministère de la Culture lance l'appel à projets ''Kultur am Prisong''</title>
                <description>Dans le cadre de sa politique de garantir l&#39;acc&amp;egrave;s &amp;agrave; la culture pour tous, le minist&amp;egrave;re de la Culture et le minist&amp;egrave;re de la Justice lancent la troisi&amp;egrave;me &amp;eacute;dition de leur l&#39;appel &amp;agrave; projets &amp;quot;Kultur am Prisong&amp;quot;.
</description>
                <pubDate>Tue, 18 Mar 2025 15:37:55 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/18-appel-kultur-prisong.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/18-appel-kultur-prisong.html</guid>
            </item>
        
            
            <item>
                <title>Evacuation de patients blessés en Macédoine du Nord avec le soutien du Luxembourg </title>
                <description>&amp;Agrave; la suite de l&#39;incendie tragique survenu dans une discoth&amp;egrave;que le 16 mars 2025, ayant fait de nombreuses victimes, le Luxembourg a contribu&amp;eacute; aux efforts internationaux en facilitant le transfert de quatre patients vers des &amp;eacute;tablissements de sant&amp;eacute; adapt&amp;eacute;s.</description>
                <pubDate>Tue, 18 Mar 2025 09:21:38 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/18-evacuation-patients.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/18-evacuation-patients.html</guid>
            </item>
        
            
            <item>
                <title>Lancement officiel de l'Espace européen des données de santé: un changement dans le domaine des soins de santé en Europe </title>
                <description>Cette initiative pionni&amp;egrave;re marque une &amp;eacute;tape d&amp;eacute;cisive dans l&#39;&amp;eacute;volution des syst&amp;egrave;mes de sant&amp;eacute; europ&amp;eacute;ens en promouvant un acc&amp;egrave;s s&amp;eacute;curis&amp;eacute; et &amp;eacute;quitable aux donn&amp;eacute;es de sant&amp;eacute; &amp;agrave; travers l&#39;Union europ&amp;eacute;enne (UE) dans l&#39;int&amp;eacute;r&amp;ecirc;t des patients. 
</description>
                <pubDate>Tue, 18 Mar 2025 16:07:48 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/18-donnees-sante.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/18-donnees-sante.html</guid>
            </item>
        
            
            <item>
                <title>Évaluation scientifique du dispositif expérimental d'accès légal au cannabis à des fins non-médicales</title>
                <description>Dans le cadre du dispositif exp&amp;eacute;rimental d&#39;acc&amp;egrave;s l&amp;eacute;gal au cannabis &amp;agrave; des fins non-m&amp;eacute;dicales, annonc&amp;eacute; le 28 avril 2023, une &amp;eacute;valuation scientifique a &amp;eacute;t&amp;eacute; mise en place afin d&#39;analyser l&#39;impact de ce dispositif exp&amp;eacute;rimental sur les habitudes de consommation</description>
                <pubDate>Mon, 17 Mar 2025 16:56:41 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/17-cannabis-non-medicale.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/17-cannabis-non-medicale.html</guid>
            </item>
        
            
            <item>
                <title>Lancement de l'appel à projets pour participer aux Journées européennes du patrimoine 2025 </title>
                <description>Le minist&amp;egrave;re de la Culture et l&#39;Institut national pour le patrimoine architectural &amp;ndash; INPA lancent un appel &amp;agrave; projets aux institutions, associations et organisations &amp;agrave; vocation culturelle ainsi qu&#39;aux communes et particuliers pour participer aux ...</description>
                <pubDate>Mon, 17 Mar 2025 16:25:54 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/17-journees-europeennes-patrimoine.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/17-journees-europeennes-patrimoine.html</guid>
            </item>
        
    </channel>
</rss>
