<?xml version="1.0" encoding="utf-8" ?>
<rss version="2.0">
    <channel>
        <title>Le gouvernement luxembourgeois - Toutes les actualités</title>
        <description>Suivez les dernières informations Le gouvernement luxembourgeois</description>
        <copyright>Le gouvernement luxembourgeois</copyright>
        <link>http://gouvernement.lu/fr/actualites/toutes_actualites</link>
        <language>fr</language>
        <image>
            <title>Le gouvernement luxembourgeois - Toutes les actualités</title>
            <link>http://gouvernement.lu/fr/actualites/toutes_actualites</link>
            <url>  </url>
            <description>Suivez les dernières informations Le gouvernement luxembourgeois</description>
            <height>80</height>
        </image>
        <ttl>1440</ttl>
        <skipHours>
            <hour>20</hour>
            <hour>21</hour>
            <hour>22</hour>
            <hour>23</hour>
            <hour>0</hour>
            <hour>1</hour>
            <hour>2</hour>
            <hour>3</hour>
            <hour>4</hour>
            <hour>5</hour>
            <hour>6</hour>
        </skipHours>
        <skipDays>
            <day>Saturday</day>
            <day>Sunday</day>
        </skipDays>
        
            
                <pubDate>Thu, 3 Apr 2025 16:58:00 +0200 </pubDate>
                <lastBuildDate>Thu, 3 Apr 2025 16:58:33 +0200</lastBuildDate>
            
            <item>
                <title>Yuriko Backes à la réunion informelle des ministres de la Défense de l'UE à Varsovie</title>
                <description>Les 2 et 3 avril 2025, la ministre de la D&amp;eacute;fense, Yuriko Backes, a particip&amp;eacute; &amp;agrave; la r&amp;eacute;union informelle des ministres de la D&amp;eacute;fense de l&#39;Union europ&amp;eacute;enne.</description>
                <pubDate>Thu, 3 Apr 2025 16:58:33 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/03-backes-varsovie.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/03-backes-varsovie.html</guid>
            </item>
        
            
            <item>
                <title>Vers 1% de la population formée à l'IA: le Luxembourg progresse avec Elements of AI</title>
                <description>En date du 3 avril 2025, la ministre d&amp;eacute;l&amp;eacute;gu&amp;eacute;e aupr&amp;egrave;s du Premier ministre, charg&amp;eacute;e des M&amp;eacute;dias et de la Connectivit&amp;eacute;, Elisabeth Margue, a particip&amp;eacute; &amp;agrave; la conf&amp;eacute;rence de cl&amp;ocirc;ture du programme &amp;quot;Elements of AI&amp;quot;.</description>
                <pubDate>Thu, 3 Apr 2025 16:02:34 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/03-margue-elements-of-ai.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/03-margue-elements-of-ai.html</guid>
            </item>
        
            
            <item>
                <title>Première autorisation ministérielle pour la circulation de voitures en mode conduite autonome à des fins d’essais scientifiques sur la voie publique du Luxembourg </title>
                <description>En date du 27 mars 2025, la ministre de la Mobilit&amp;eacute; et des Travaux publics, Yuriko Backes, a officiellement remis &amp;agrave; l&#39;entreprise Pony.ai Europe SARL la premi&amp;egrave;re autorisation minist&amp;eacute;rielle pour r&amp;eacute;aliser des essais scientifiques de voitures en mode ...
</description>
                <pubDate>Thu, 3 Apr 2025 13:53:59 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/03-backes-conduite-autonome.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/03-backes-conduite-autonome.html</guid>
            </item>
        
            
            <item>
                <title>Smartphones à l'école et à la maison relais: de nouvelles règles pour mieux protéger les enfants et les jeunes </title>
                <description>De nouveaux r&amp;egrave;glements grand-ducaux entreront en vigueur pour limiter strictement l&#39;utilisation du smartphone et d&#39;autres appareils connect&amp;eacute;s &amp;agrave; l&#39;Internet dans les &amp;eacute;coles fondamentales et les lyc&amp;eacute;es. </description>
                <pubDate>Thu, 3 Apr 2025 17:03:34 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/03-smartphones-ecole-maison-relais.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/03-smartphones-ecole-maison-relais.html</guid>
            </item>
        
            
            <item>
                <title>Simplification administrative: intégration des compétences du Service national de la sécurité dans la fonction publique dans l'Inspection du travail et des mines</title>
                <description>Depuis le 1er janvier 2025, les comp&amp;eacute;tences du Service national de la s&amp;eacute;curit&amp;eacute; dans la fonction publique (SNSFP) sont int&amp;eacute;gr&amp;eacute;es dans l&#39;Inspection du travail et des mines (ITM) afin d&#39;harmoniser et d&#39;optimiser l&#39;application des normes de s&amp;eacute;curit&amp;eacute; ...</description>
                <pubDate>Thu, 3 Apr 2025 10:51:18 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/03-mischo-gloden-snsfp-itm.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/03-mischo-gloden-snsfp-itm.html</guid>
            </item>
        
            
            <item>
                <title>Une étape importante pour le patrimoine culturel: prise en charge intégrale des frais engendrés par les fouilles archéologiques préventives </title>
                <description>Le 2 avril 2025, la Chambre des d&amp;eacute;put&amp;eacute;s a adopt&amp;eacute; le projet de loi n&amp;deg;8435 portant modification de la loi relative au patrimoine culturel, d&amp;eacute;pos&amp;eacute; par le ministre de la Culture, Eric Thill, en ao&amp;ucirc;t 2024.</description>
                <pubDate>Thu, 3 Apr 2025 14:27:53 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/02-thill-fouilles-archeologiques.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/02-thill-fouilles-archeologiques.html</guid>
            </item>
        
            
            <item>
                <title>Remise du brevet sportif national 2024</title>
                <description>Dans le cadre d&#39;une c&amp;eacute;r&amp;eacute;monie au Centre national sportif et culturel d&#39;Coque en date du mardi, 1er avril 2025, le ministre des Sports, Georges Mischo, a remis le brevet sportif national 2024 &amp;agrave; de nombreux laur&amp;eacute;ats de tout &amp;acirc;ge.
</description>
                <pubDate>Wed, 2 Apr 2025 14:31:20 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/02-mischo-remise-brevet.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/02-mischo-remise-brevet.html</guid>
            </item>
        
            
            <item>
                <title>Le projet de loi 8309 portant sur la mise en œuvre du Digital Services Act a été adopté par la Chambre des députés </title>
                <description>Le 2 avril 2025, la Chambre des d&amp;eacute;put&amp;eacute;s a adopt&amp;eacute; le projet de loi 8309 portant sur la mise en &amp;oelig;uvre du Digital Services Act (DSA). </description>
                <pubDate>Wed, 2 Apr 2025 10:49:45 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/02-delles-digital-services-act.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/02-delles-digital-services-act.html</guid>
            </item>
        
            
            <item>
                <title>Publication du rapport d'activité 2024 de l'Observatoire national de la santé </title>
                <description>Le 2 avril 2025, l&#39;Observatoire national de la sant&amp;eacute; (ObSant&amp;eacute;) a publi&amp;eacute; son rapport d&#39;activit&amp;eacute; pour l&#39;ann&amp;eacute;e 2024. </description>
                <pubDate>Wed, 2 Apr 2025 08:57:16 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/02-deprez-rapport-obs-sante.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/02-deprez-rapport-obs-sante.html</guid>
            </item>
        
            
            <item>
                <title>L’AEC de l’assurance dépendance communique à l’occasion de la Journée mondiale de la sensibilisation à l’autisme</title>
                <description>Communiqu&amp;eacute; de l&#39;Administration d&#39;&amp;eacute;valuation et de contr&amp;ocirc;le de l&#39;assurance d&amp;eacute;pendance &amp;agrave; l&#39;occasion de la Journ&amp;eacute;e mondiale de la sensibilisation &amp;agrave; l&amp;rsquo;autisme. &amp;nbsp;&amp;laquo; Faire progresser la neurodiversit&amp;eacute; et les objectifs de d&amp;eacute;veloppement durable &amp;raquo; L&amp;rsquo;Administration d&amp;rsquo;&amp;eacute;valuation et de contr&amp;ocirc;le de l&amp;rsquo;assurance...</description>
                <pubDate>Wed, 2 Apr 2025 10:28:59 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites.gouv2024_aec%2Bfr%2Bactualites%2Btoutesactualites%2B2025%2Bavril-2025%2Baec-communique-jm-autisme.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites.gouv2024_aec%2Bfr%2Bactualites%2Btoutesactualites%2B2025%2Bavril-2025%2Baec-communique-jm-autisme.html</guid>
            </item>
        
            
            <item>
                <title>Visite de travail de S.A.R. le Grand-Duc héritier et de Xavier Bettel au royaume du Cambodge </title>
                <description>L&#39;objectif de cette visite a &amp;eacute;t&amp;eacute; de renforcer les relations bilat&amp;eacute;rales entre le Grand-Duch&amp;eacute; de Luxembourg et le royaume du Cambodge et d&#39;explorer de nouvelles opportunit&amp;eacute;s de collaboration. </description>
                <pubDate>Wed, 2 Apr 2025 16:06:00 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/02-visite-bettel-cambodge.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/02-visite-bettel-cambodge.html</guid>
            </item>
        
            
            <item>
                <title>Offrir une famille à un enfant - modernisation du cadre légal de l'adoption </title>
                <description>Le droit de l&#39;adoption est reform&amp;eacute; pour tenir compte de l&#39;&amp;eacute;volution de notre soci&amp;eacute;t&amp;eacute; et du mod&amp;egrave;le familial tel qu&#39;il se pr&amp;eacute;sente aujourd&#39;hui dans toute sa diversit&amp;eacute;. Aujourd&#39;hui, la r&amp;eacute;forme a &amp;eacute;t&amp;eacute; adopt&amp;eacute;e par la Chambre des d&amp;eacute;put&amp;eacute;s.</description>
                <pubDate>Wed, 2 Apr 2025 16:39:37 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/02-cadre-legal-adoption.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/02-cadre-legal-adoption.html</guid>
            </item>
        
            
            <item>
                <title>Ouverture au trafic du Pont Hammerel à Bettembourg </title>
                <description>Le pont Hammerel (OA265) &amp;agrave; Bettembourg, qui traverse la route nationale N13, sera ouvert au trafic &amp;agrave; partir du vendredi 4 avril 2025, &amp;agrave; 19 heures. L&#39;ancien ouvrage a &amp;eacute;t&amp;eacute; remplac&amp;eacute; par un nouvel ouvrage du type &amp;quot;bow-string&amp;quot; au m&amp;ecirc;me endroit.</description>
                <pubDate>Tue, 1 Apr 2025 17:53:59 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/01-ouverture-pont-bettembourg.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/01-ouverture-pont-bettembourg.html</guid>
            </item>
        
            
            <item>
                <title>Publication de l'État des lieux dédié au secteur du livre, littérature et édition </title>
                <description>Le minist&amp;egrave;re de la Culture a le plaisir d&#39;annoncer la mise en ligne de l&#39;&amp;Eacute;tat des lieux d&amp;eacute;di&amp;eacute; au secteur du livre, la litt&amp;eacute;rature et l&#39;&amp;eacute;dition publi&amp;eacute; dans le cadre de la mise en &amp;oelig;uvre du Kulturentw&amp;eacute;cklungsplang 2018-2028.</description>
                <pubDate>Tue, 1 Apr 2025 14:48:58 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/01-etat-lieux-livre.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/01-etat-lieux-livre.html</guid>
            </item>
        
            
            <item>
                <title>Départ du détachement Benelux participant à la Force pour le Kosovo de l'OTAN</title>
                <description>Le 1er avril 2025, la ministre de la D&amp;eacute;fense, Yuriko Backes, son homologue belge, Theo Francken, et le chef d&#39;&amp;eacute;tat-major de l&#39;Arm&amp;eacute;e luxembourgeoise, g&amp;eacute;n&amp;eacute;ral Steve Thull, ont assist&amp;eacute; &amp;agrave; la c&amp;eacute;r&amp;eacute;monie de d&amp;eacute;part au Luxembourg des membres du d&amp;eacute;tachement Benelux</description>
                <pubDate>Tue, 1 Apr 2025 13:31:43 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/01-backes-detachement-benelux.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/01-backes-detachement-benelux.html</guid>
            </item>
        
            
            <item>
                <title>Nouvelle direction de l'Administration d'évaluation et de contrôle de l'assurance dépendance</title>
                <description>&amp;Agrave; partir du 1er avril 2025, l&#39;Administration d&#39;&amp;eacute;valuation et de contr&amp;ocirc;le de l&#39;assurance d&amp;eacute;pendance (AEC) change de direction. La Dr Murielle Weydert prend ses fonctions en tant que directrice, tandis que la Dr Florence Romano est nomm&amp;eacute;e directrice adjoint</description>
                <pubDate>Tue, 1 Apr 2025 09:59:25 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/01-direction-assurance-dependance.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/01-direction-assurance-dependance.html</guid>
            </item>
        
            
            <item>
                <title>Réunion du dialogue social national dans le cadre du Semestre européen 2025</title>
                <description>En date du 1er avril 2025, le ministre de l&#39;&amp;Eacute;conomie, des PME, de l&#39;&amp;Eacute;nergie et du Tourisme, Lex Delles, et le ministre des Finances, Gilles Roth, se sont r&amp;eacute;unis dans une atmosph&amp;egrave;re productive avec les partenaires sociaux au ch&amp;acirc;teau de Senningen ...
</description>
                <pubDate>Wed, 2 Apr 2025 11:55:53 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/01-delles-roth-dialogue-social.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/04-avril/01-delles-roth-dialogue-social.html</guid>
            </item>
        
            
            <item>
                <title>Arbeitstreffen zwischen Yuriko Backes und Petra Berg: Zukunft der grenzüberschreitenden Mobilität und Infrastrukturprojekte im Fokus </title>
                <description>Am 31. M&amp;auml;rz fand ein Arbeitstreffen zwischen der Ministerin f&amp;uuml;r Mobilit&amp;auml;t und &amp;ouml;ffentliche Arbeiten, Yuriko Backes, und der Ministerin f&amp;uuml;r Umwelt, Klima, Mobilit&amp;auml;t, Agrar und Verbraucherschutz des Landes Saarlandes, Petra Berg, statt.</description>
                <pubDate>Mon, 31 Mar 2025 18:02:31 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites.gouvernement2024%2Bde%2Bactualites%2Btoutes_actualites%2Bcommuniques%2B2025%2B03-mars%2B31-backes-berg-arbeitstreffen.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites.gouvernement2024%2Bde%2Bactualites%2Btoutes_actualites%2Bcommuniques%2B2025%2B03-mars%2B31-backes-berg-arbeitstreffen.html</guid>
            </item>
        
            
            <item>
                <title>Détecter les besoins spécifiques le plus tôt possible pour mieux soutenir les élèves </title>
                <description>Les troubles auditifs et langagiers, du d&amp;eacute;veloppement moteur, de la vue et des apprentissages peuvent affecter profond&amp;eacute;ment le parcours scolaire des &amp;eacute;l&amp;egrave;ves et compromettre leur r&amp;eacute;ussite. 
</description>
                <pubDate>Mon, 31 Mar 2025 16:59:20 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/31-meisch-eleves-besoins-specifiques.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/31-meisch-eleves-besoins-specifiques.html</guid>
            </item>
        
            
            <item>
                <title>Premier Global Government Summit pour l’innovation sociale</title>
                <description>Lors d&#39;une conf&amp;eacute;rence de presse, le ministre du Travail, Georges Mischo, a annonc&amp;eacute; la tenue du premier Sommet mondial des gouvernements consacr&amp;eacute; &amp;agrave; l&#39;innovation sociale, qui se d&amp;eacute;roulera du 9 au 11 avril 2025 &amp;agrave; Luxembourg. </description>
                <pubDate>Mon, 31 Mar 2025 16:09:32 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/31-mischo-global-gov-summit.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/31-mischo-global-gov-summit.html</guid>
            </item>
        
            
            <item>
                <title>Le GovTech Lab lance son nouveau SpeedUP &quot;ScreenReaderLB&quot;</title>
                <description>Le GovTech Lab a lanc&amp;eacute; un nouveau SpeedUP intitul&amp;eacute; &amp;quot;ScreenReaderLB&amp;quot;, ouvert &amp;agrave; candidatures du 31 mars au 30 avril 2025.</description>
                <pubDate>Mon, 31 Mar 2025 10:18:18 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites.gouv2024_mindigital%2Bfr%2Bactualites%2Barticle%2B2025%2Bgtl-screenreaderlb.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites.gouv2024_mindigital%2Bfr%2Bactualites%2Barticle%2B2025%2Bgtl-screenreaderlb.html</guid>
            </item>
        
            
            <item>
                <title>Présentation du plan d'action national pour une égalité entre les femmes et les hommes </title>
                <description>En date du 31 mars 2025, Yuriko Backes, ministre de l&#39;&amp;Eacute;galit&amp;eacute; des genres et de la Diversit&amp;eacute;, a pr&amp;eacute;sent&amp;eacute; &amp;agrave; la presse l&#39;adaptation du plan d&#39;action national pour une &amp;eacute;galit&amp;eacute; entre les femmes et les hommes. </description>
                <pubDate>Mon, 31 Mar 2025 10:22:09 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/31-mega-pan-2025.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/31-mega-pan-2025.html</guid>
            </item>
        
            
            <item>
                <title></title>
                <description>Mat der Konventioun erm&amp;eacute;iglecht d&#39;Gemeng Nidderaanwen dem ZLS den Zougr&amp;euml;ff op d&#39;Textmaterial vun hirer digitaler Mediepresenz a se w&amp;auml;ert ausserdeem d&#39;Sproochmaschinn vum ZLS a groussem Mooss asetzen. </description>
                <pubDate></pubDate>
                <link></link>
                <guid isPermaLink="true"></guid>
            </item>
        
            
            <item>
                <title>Publication d'une nouvelle liste des métiers très en pénurie </title>
                <description>La liste 2025 (ann&amp;eacute;e de r&amp;eacute;f&amp;eacute;rence 2024) des m&amp;eacute;tiers tr&amp;egrave;s en p&amp;eacute;nurie vient d&#39;&amp;ecirc;tre publi&amp;eacute;e au Journal officiel: Liste des m&amp;eacute;tiers tr&amp;egrave;s en p&amp;eacute;nurie, ainsi que sur le site de l&#39;ADEM: adem.lu.</description>
                <pubDate>Mon, 31 Mar 2025 11:11:52 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/31-publication-liste-metiers.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/31-publication-liste-metiers.html</guid>
            </item>
        
            
            <item>
                <title>Incident au Centre pénitentiaire de Luxembourg </title>
                <description>En date du 30 mars 2025, vers 12 heures, un incident est survenu avec un d&amp;eacute;tenu qui s&#39;en est pris &amp;agrave; un agent p&amp;eacute;nitentiaire au Centre p&amp;eacute;nitentiaire de Luxembourg &amp;agrave; Schrassig.
</description>
                <pubDate>Mon, 31 Mar 2025 10:33:45 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/31-incident-centre-penitentiaire.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/31-incident-centre-penitentiaire.html</guid>
            </item>
        
            
            <item>
                <title>Résumé des travaux du 28 mars 2025</title>
                <description>Le Conseil de gouvernement s&#39;est r&amp;eacute;uni vendredi 28 mars 2025 sous la pr&amp;eacute;sidence du Premier ministre Luc Frieden.
</description>
                <pubDate>Fri, 28 Mar 2025 16:38:34 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/28-conseil-gouvernement.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/28-conseil-gouvernement.html</guid>
            </item>
        
            
            <item>
                <title>Infections respiratoires: rétrospective de la semaine du 17 au 23 mars 2025</title>
                <description>La Direction de la sant&amp;eacute; publie sa r&amp;eacute;trospective hebdomadaire concernant l&#39;&amp;eacute;volution des principales infections respiratoires aigu&amp;euml;s, incluant la COVID-19, la grippe et le virus respiratoire syncytial (RSV).</description>
                <pubDate>Fri, 28 Mar 2025 16:31:46 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/28-infections-respiratoires.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/28-infections-respiratoires.html</guid>
            </item>
        
            
            <item>
                <title>Andrea Drescher nommé et assermenté directeur de l’Administration de la navigation aérienne (ANA) </title>
                <description>Sur proposition de la ministre de la Mobilit&amp;eacute; et des Travaux publics, Yuriko Backes, le Conseil de gouvernement, dans sa s&amp;eacute;ance du 28 mars 2025, a d&amp;eacute;cid&amp;eacute; de proposer &amp;agrave; S.A.R. le Grand-Duc la nomination de Monsieur Andrea Drescher ...</description>
                <pubDate>Fri, 28 Mar 2025 15:40:19 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/28-backes-nomination-ana.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/28-backes-nomination-ana.html</guid>
            </item>
        
            
            <item>
                <title>Nomination de Léon Ludovicy au poste de directeur de l’Administration des transports publics (ATP) </title>
                <description>Sur proposition de la ministre de la Mobilit&amp;eacute; et des Travaux publics, Yuriko Backes, le Conseil de gouvernement, dans sa s&amp;eacute;ance du 28 mars 2025, a d&amp;eacute;cid&amp;eacute; de proposer &amp;agrave; S.A.R. le Grand-Duc la nomination de L&amp;eacute;on Ludovicy au poste de directeur de ...</description>
                <pubDate>Fri, 28 Mar 2025 15:32:29 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/28-backes-nomination-atp.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/28-backes-nomination-atp.html</guid>
            </item>
        
            
            <item>
                <title>Le Luxembourg partenaire clé des festivités du Guide Michelin 2025 à Metz </title>
                <description>Du 29 au 31 mars 2025, Metz accueillera les festivit&amp;eacute;s gastronomiques autour de la pr&amp;eacute;sentation du Guide Michelin France 2025. </description>
                <pubDate>Fri, 28 Mar 2025 15:33:40 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/28-delles-hansen-michelin-metz.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/28-delles-hansen-michelin-metz.html</guid>
            </item>
        
            
            <item>
                <title>Organisation interne du ministère d'État </title>
                <description>Sur d&amp;eacute;cision du Premier ministre, le minist&amp;egrave;re d&#39;&amp;Eacute;tat proc&amp;eacute;dera &amp;agrave; une r&amp;eacute;organisation interne afin de cr&amp;eacute;er davantage de synergies th&amp;eacute;matiques.</description>
                <pubDate>Fri, 28 Mar 2025 13:11:46 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/28-organisation-interne-etat.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/28-organisation-interne-etat.html</guid>
            </item>
        
            
            <item>
                <title>Consumer Conditions Scoreboard 2025: Rapport sur les tendances récentes en matière d'expérience et de comportement des consommateurs </title>
                <description>La Commission europ&amp;eacute;enne a r&amp;eacute;cemment publi&amp;eacute; le Consumer Conditions Scoreboard 2025, un rapport qui analyse les tendances r&amp;eacute;centes en mati&amp;egrave;re d&#39;exp&amp;eacute;rience et de comportement des consommateurs au sein du march&amp;eacute; unique.</description>
                <pubDate>Fri, 28 Mar 2025 11:04:52 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/28-consumer-conditions-scorboard.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/28-consumer-conditions-scorboard.html</guid>
            </item>
        
            
            <item>
                <title>&quot;Werden uns an europäischen Anstrengungen beteiligen”</title>
                <description>Interview mit Luc Frieden im Tageblatt</description>
                <pubDate>Fri, 28 Mar 2025 07:57:39 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites.gouvernement2024%2Bde%2Bactualites%2Btoutes_actualites%2Binterviews%2B2025%2B03-mars%2B28-frieden-tageblatt.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites.gouvernement2024%2Bde%2Bactualites%2Btoutes_actualites%2Binterviews%2B2025%2B03-mars%2B28-frieden-tageblatt.html</guid>
            </item>
        
            
            <item>
                <title>Serge Wilmes a participé au Conseil &quot;Environnement&quot; de l'Union européenne à Bruxelles </title>
                <description>Le ministre de l&#39;Environnement, du Climat et de la Biodiversit&amp;eacute;, Serge Wilmes, a particip&amp;eacute; &amp;agrave; la r&amp;eacute;union du Conseil &amp;quot;Environnement&amp;quot; de l&#39;Union europ&amp;eacute;enne, le 27 mars 2025 &amp;agrave; Bruxelles. </description>
                <pubDate>Fri, 28 Mar 2025 07:36:00 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/28-wilmes-conseil-bruxelles.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/28-wilmes-conseil-bruxelles.html</guid>
            </item>
        
            
            <item>
                <title>Visite d'État au Luxembourg du président de la république de Singapour, Tharman Shanmugaratnam, et de son épouse Jane Ittogi Shanmugaratnam - Deuxième journée</title>
                <description>Sur invitation de LL.AA.RR. le Grand-Duc et la Grande-Duchesse, le pr&amp;eacute;sident de la r&amp;eacute;publique de Singapour, Tharman Shanmugaratnam, et son &amp;eacute;pouse Jane Ittogi Shanmugaratnam effectueront une visite d&#39;&amp;Eacute;tat au Luxembourg du 27 au 28 mars 2025.</description>
                <pubDate>Fri, 28 Mar 2025 20:49:06 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/28-visite-etat-singapour.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/28-visite-etat-singapour.html</guid>
            </item>
        
            
            <item>
                <title>Elisabeth Margue au D9+ à Amsterdam</title>
                <description>La ministre d&amp;eacute;l&amp;eacute;gu&amp;eacute;e aupr&amp;egrave;s du Premier ministre, charg&amp;eacute;e des M&amp;eacute;dias et de la Connectivit&amp;eacute;, Elisabeth Margue, a pris part les 26 et 27 mars &amp;agrave; la r&amp;eacute;union informelle des ministres D9+ &amp;agrave; Amsterdam.</description>
                <pubDate>Mon, 31 Mar 2025 08:29:17 +0200</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/27-margue-d9.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/27-margue-d9.html</guid>
            </item>
        
            
            <item>
                <title>Digitalisation des fiches d'hébergement et nouvelle aide temporaire destinée aux établissements d'hébergement </title>
                <description>Le 13 mars 2025, la nouvelle loi visant &amp;agrave; digitaliser et am&amp;eacute;liorer la gestion des fiches d&#39;h&amp;eacute;bergement au Luxembourg a &amp;eacute;t&amp;eacute; publi&amp;eacute;e au M&amp;eacute;morial, suite &amp;agrave; son adoption par la Chambre des d&amp;eacute;put&amp;eacute;s le 13 f&amp;eacute;vrier. Cette loi, &amp;eacute;labor&amp;eacute;e par le minist&amp;egrave;re de ...</description>
                <pubDate>Thu, 27 Mar 2025 15:55:03 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/27-delles-digitalisation-fiches-hebergement.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/27-delles-digitalisation-fiches-hebergement.html</guid>
            </item>
        
            
            <item>
                <title>De nouvelles formations pour la rentrée 2025/2026 </title>
                <description>Le minist&amp;egrave;re de l&#39;&amp;Eacute;ducation nationale, de l&#39;Enfance et de la Jeunesse continue d&#39;adapter l&#39;offre scolaire aux &amp;eacute;volutions de la soci&amp;eacute;t&amp;eacute; et du march&amp;eacute; du travail dans le but d&#39;offrir aux enfants et aux jeunes les meilleures chances de r&amp;eacute;ussite dans leur vie </description>
                <pubDate>Thu, 27 Mar 2025 15:07:44 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/27-formations-rentree.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/27-formations-rentree.html</guid>
            </item>
        
            
            <item>
                <title>Rapport annuel 2024: près de 900 entreprises ont innové avec le soutien de Luxinnovation en 2024</title>
                <description>Luxinnovation a soutenu 891 entreprises en 2024, les aidant &amp;agrave; innover, &amp;agrave; adopter des technologies digitales de pointe et &amp;agrave; renforcer leur durabilit&amp;eacute; gr&amp;acirc;ce &amp;agrave; l&#39;innovation.</description>
                <pubDate>Thu, 27 Mar 2025 15:06:49 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/27-rapport-luxinnovation.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/27-rapport-luxinnovation.html</guid>
            </item>
        
            
            <item>
                <title>Présentation du projet de sécurisation et d'optimisation de la N7 à la commission de la Mobilité et des Travaux publics de la Chambre des députés</title>
                <description>Le 27 mars 2025, la ministre de la Mobilit&amp;eacute; et des Travaux publics, Yuriko Backes, a pr&amp;eacute;sent&amp;eacute; aux membres de la commission de la Mobilit&amp;eacute; et des Travaux publics de la Chambre des d&amp;eacute;put&amp;eacute;s le projet de s&amp;eacute;curisation et d&#39;optimisation de la N7.</description>
                <pubDate>Thu, 27 Mar 2025 14:40:15 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/27-backes-presentation-n7.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/27-backes-presentation-n7.html</guid>
            </item>
        
            
            <item>
                <title>Maul- und Klauenseuche Ungarn/Slowakei: Luxemburgische Veterinär- und Lebensmittelverwaltung ruft Tierhalter auf, Biosicherheitsmaßnahmen einzuhalten </title>
                <description>Die Maul- und Klauenseuche (MKS) ist wieder in Europa aufgetreten. Nach einem best&amp;auml;tigten Fall in Deutschland im Januar 2025 wurden nun mehrere F&amp;auml;lle dieser hochansteckenden Viruserkrankung in Ungarn und der Slowakei offiziell gemeldet. </description>
                <pubDate>Thu, 27 Mar 2025 11:48:04 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites.gouvernement2024%2Bde%2Bactualites%2Btoutes_actualites%2Bcommuniques%2B2025%2B03-mars%2B27-maul-klauenseuche-ungarn-slowakei.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites.gouvernement2024%2Bde%2Bactualites%2Btoutes_actualites%2Bcommuniques%2B2025%2B03-mars%2B27-maul-klauenseuche-ungarn-slowakei.html</guid>
            </item>
        
            
            <item>
                <title>Visite d'État au Luxembourg du président de la république de Singapour, Tharman Shanmugaratnam, et de son épouse Jane Ittogi Shanmugaratnam - Première journée</title>
                <description>Sur invitation de LL.AA.RR. le Grand-Duc et la Grande-Duchesse, le pr&amp;eacute;sident de la r&amp;eacute;publique de Singapour, Tharman Shanmugaratnam, et son &amp;eacute;pouse Jane Ittogi Shanmugaratnam effectuent une visite d&#39;&amp;Eacute;tat au Luxembourg du 27 au 28 mars 2025.</description>
                <pubDate>Fri, 28 Mar 2025 17:20:19 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/27-visite-etat-singapour-journee-1.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/27-visite-etat-singapour-journee-1.html</guid>
            </item>
        
            
            <item>
                <title>Léon Gloden au Conseil de l'Europe à Strasbourg dans le cadre de la présidence luxembourgeoise</title>
                <description>Le 26 mars 2025, dans le cadre de la pr&amp;eacute;sidence luxembourgeoise du Comit&amp;eacute; des ministres du Conseil de l&#39;Europe, L&amp;eacute;on Gloden, ministre des Affaires int&amp;eacute;rieures, a prononc&amp;eacute; un discours lors de la 48e session du Congr&amp;egrave;s des pouvoirs locaux et r&amp;eacute;gionaux. </description>
                <pubDate>Wed, 26 Mar 2025 17:03:40 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/26-gloden-conseil-europe.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/26-gloden-conseil-europe.html</guid>
            </item>
        
            
            <item>
                <title>Soutien à la création: 3 projets de séries accompagnés par le Lëtzebuerger Filmfong et RTL</title>
                <description>Le L&amp;euml;tzebuerger Filmfong et RTL sont heureux d&#39;annoncer les projets retenus dans le cadre des deux appels &amp;agrave; projets 2024 visant &amp;agrave; soutenir le d&amp;eacute;veloppement de concepts et formats audiovisuels. </description>
                <pubDate>Wed, 26 Mar 2025 14:21:18 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/26-filmfong-projets-serie.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/26-filmfong-projets-serie.html</guid>
            </item>
        
            
            <item>
                <title>Le ''Logement en Chiffres'' n°17, en collaboration avec le Statec </title>
                <description>Depuis 2014, l&#39;Observatoire de l&#39;habitat et le Statec diffusent conjointement une publication consacr&amp;eacute;e au march&amp;eacute; de l&#39;immobilier r&amp;eacute;sidentiel. </description>
                <pubDate>Wed, 26 Mar 2025 10:22:58 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/26-logement-chiffres.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/26-logement-chiffres.html</guid>
            </item>
        
            
            <item>
                <title></title>
                <description>Sur invitation de LL.AA.RR. le Grand-Duc et la Grande-Duchesse, le pr&amp;eacute;sident de la r&amp;eacute;publique de Singapour, Tharman Shanmugaratnam, et son &amp;eacute;pouse Jane Ittogi Shanmugaratnam effectueront une visite d&#39;&amp;Eacute;tat au Luxembourg du 27 au 28 mars 2025.</description>
                <pubDate></pubDate>
                <link></link>
                <guid isPermaLink="true"></guid>
            </item>
        
            
            <item>
                <title>Barrage du tunnel ''Mersch'' sur l'autoroute A7 </title>
                <description>Dans le cadre du remplacement d&#39;un &amp;eacute;quipement technique dans le tunnel &amp;quot;Mersch&amp;quot;, le tunnel est barr&amp;eacute; dans les deux sens le dimanche 30.03.2025 de 6 h 30 &amp;agrave; 20 heures.</description>
                <pubDate>Wed, 26 Mar 2025 16:30:10 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/26-barrage-tunnel-mersch.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/26-barrage-tunnel-mersch.html</guid>
            </item>
        
            
            <item>
                <title>Quarante ans d'éducation environnementale au Benelux: un anniversaire célébré lors d'un séminaire sur l'éducation climatique </title>
                <description>Les 26 et 27 mars 2025, le Centre nature et for&amp;ecirc;t Biodiversum situ&amp;eacute; &amp;agrave; Remerschen au Grand-Duch&amp;eacute; du Luxembourg, accueille les Journ&amp;eacute;es Benelux de l&#39;&amp;eacute;ducation &amp;agrave; la nature et &amp;agrave; l&#39;environnement. </description>
                <pubDate>Wed, 26 Mar 2025 15:13:24 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/26-benelux-education-environnementale.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/26-benelux-education-environnementale.html</guid>
            </item>
        
            
            <item>
                <title>Présentation du nouveau Service d'information et de médiation dans le domaine des services pour les personnes âgées (SIMPA)</title>
                <description>Dans le cadre de la mise en &amp;oelig;uvre de la loi du 23 ao&amp;ucirc;t 2023 sur la qualit&amp;eacute; des services pour personnes &amp;acirc;g&amp;eacute;es, un nouveau service a &amp;eacute;t&amp;eacute; pr&amp;eacute;sent&amp;eacute;: le SIMPA - le service d&#39;information et de m&amp;eacute;diation dans le domaine des services des personnes &amp;acirc;g&amp;eacute;es. </description>
                <pubDate>Tue, 25 Mar 2025 18:11:21 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/25-hahn-simpa.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/25-hahn-simpa.html</guid>
            </item>
        
            
            <item>
                <title>Colloque pour le Plan d'action national LGBTIQ+</title>
                <description>Le 24 mars 2024, Yuriko Backes, ministre de l&#39;&amp;Eacute;galit&amp;eacute; des genres et de la Diversit&amp;eacute;, a invit&amp;eacute; les parties prenantes concern&amp;eacute;es par l&#39;&amp;eacute;galit&amp;eacute; des droits des personnes LGBTIQ+ &amp;agrave; un colloque en vue de l&#39;&amp;eacute;laboration du Plan d&#39;action national LGBTIQ+</description>
                <pubDate>Tue, 25 Mar 2025 17:20:09 +0100</pubDate>
                <link>//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/25-backes-colloque-lgbtiq.html</link>
                <guid isPermaLink="true">//gouvernement.lu/fr/actualites/toutes_actualites/communiques/2025/03-mars/25-backes-colloque-lgbtiq.html</guid>
            </item>
        
    </channel>
</rss>
